Repository: devdasx/aperture
Catalog: UniApp/Resources/Localizable.xcstrings
Source language: en
Languages: af, ar, bg, bn, ca, cs, da, de, el, es, et, fa, fi, fil, fr, he, hi, hr, hu, id, is, it, ja, ko, lt, lv, ml, mr, ms, nb, nl, pa, pl, pt_br, ro, ru, sk, sl, sr, sv, sw, ta, te, th, tr, uk, ur, vi, zh_hans, zh_hant

source: Learn more
af: Kom meer te wete
ar: معرفة المزيد
bg: Научете повече
bn: আরও জানুন
ca: Més informació
cs: Zjistit více
da: Læs mere
de: Mehr erfahren
el: Μάθετε περισσότερα
es: Más información
et: Loe lähemalt
fa: بیشتر بدانید
fi: Lue lisää
fil: Matuto pa
fr: En savoir plus
he: מידע נוסף
hi: और जानें
hr: Saznajte više
hu: További információ
id: Pelajari lebih lanjut
is: Læra meira
it: Scopri di più
ja: 詳しく見る
ko: 자세히 보기
lt: Sužinoti daugiau
lv: Uzzināt vairāk
ml: കൂടുതൽ അറിയുക
mr: अधिक जाणून घ्या
ms: Ketahui lebih lanjut
nb: Finn ut mer
nl: Meer info
pa: ਹੋਰ ਜਾਣੋ
pl: Dowiedz się więcej
pt_br: Saiba mais
ro: Află mai multe
ru: Подробнее
sk: Zistiť viac
sl: Več o tem
sr: Сазнајте више
sv: Läs mer
sw: Pata maelezo zaidi
ta: மேலும் அறிய
te: మరింత తెలుసుకోండి
th: เรียนรู้เพิ่มเติม
tr: Daha fazla bilgi
uk: Докладніше
ur: مزید جانیں
vi: Tìm hiểu thêm
zh_hans: 了解更多
zh_hant: 瞭解更多

source: Leave nonce on Auto unless you're replacing a stuck transaction. A wrong nonce can make the transaction fail.
af: Los nonce op Outo, tensy jy 'n vasgevalde transaksie vervang. 'n Verkeerde nonce kan die transaksie laat misluk.
ar: اترك nonce على تلقائي ما لم تكن تستبدل معاملة عالقة. قد تُفشِل قيمة nonce خاطئة المعاملة.
bg: Оставете nonce на Авто, освен ако не заменяте заседнала транзакция. Грешен nonce може да доведе до провал на транзакцията.
bn: কোনো আটকে থাকা লেনদেন প্রতিস্থাপন না করলে nonce স্বয়ংক্রিয় রাখুন। ভুল nonce লেনদেন ব্যর্থ করে দিতে পারে।
ca: Deixa el nonce en Automàtic tret que estiguis substituint una transacció encallada. Un nonce incorrecte pot fer que la transacció falli.
cs: Nonce ponechte na Automaticky, pokud nenahrazujete uvíznutou transakci. Špatný nonce může způsobit selhání transakce.
da: Lad nonce stå på Auto, medmindre du erstatter en fastlåst transaktion. En forkert nonce kan få transaktionen til at mislykkes.
de: Lassen Sie die Nonce auf Automatisch, außer Sie ersetzen eine feststeckende Transaktion. Eine falsche Nonce kann die Transaktion scheitern lassen.
el: Αφήστε το nonce στο Αυτόματο, εκτός αν αντικαθιστάτε μια κολλημένη συναλλαγή. Ένα λανθασμένο nonce μπορεί να κάνει τη συναλλαγή να αποτύχει.
es: Deja el nonce en Automático salvo que estés reemplazando una transacción atascada. Un nonce incorrecto puede hacer que la transacción falle.
et: Jäta nonce Auto peale, kui sa just ei asenda kinni jäänud tehingut. Vale nonce võib panna tehingu ebaõnnestuma.
fa: nonce را روی خودکار بگذارید مگر آنکه در حال جایگزینی یک تراکنش گیرکرده باشید. nonce نادرست می‌تواند تراکنش را ناموفق کند.
fi: Jätä nonce Automaattiseksi, ellet korvaa jumiutunutta tapahtumaa. Väärä nonce voi saada tapahtuman epäonnistumaan.
fil: Iwan ang nonce sa Auto maliban kung pinapalitan mo ang isang naipit na transaksyon. Ang maling nonce ay maaaring magpabigo sa transaksyon.
fr: Laissez le nonce sur Auto sauf si vous remplacez une transaction bloquée. Un nonce incorrect peut faire échouer la transaction.
he: השאר את ה-nonce על אוטומטי אלא אם אתה מחליף עסקה תקועה. nonce שגוי עלול לגרום לעסקה להיכשל.
hi: nonce को स्वतः पर ही रहने दें, जब तक कि आप किसी अटके हुए लेन-देन को बदल न रहे हों। गलत nonce लेन-देन को विफल कर सकता है।
hr: Ostavite nonce na Automatski osim ako zamjenjujete zaglavljenu transakciju. Pogrešan nonce može uzrokovati neuspjeh transakcije.
hu: Hagyja a nonce-ot Automatikuson, hacsak nem egy elakadt tranzakciót cserél le. A hibás nonce a tranzakció meghiúsulását okozhatja.
id: Biarkan nonce pada Otomatis kecuali Anda mengganti transaksi yang macet. Nonce yang salah dapat membuat transaksi gagal.
is: Hafðu nonce á Sjálfvirkt nema þú sért að skipta út fastri færslu. Rangt nonce getur valdið því að færslan mistakist.
it: Lasci il nonce su Auto, a meno che non stia sostituendo una transazione bloccata. Un nonce errato può far fallire la transazione.
ja: 行き詰まった取引を置き換える場合を除き、nonce は自動のままにしてください。誤った nonce は取引を失敗させることがあります。
ko: 막힌 거래를 교체하는 경우가 아니라면 nonce는 자동으로 두세요. 잘못된 nonce는 거래를 실패하게 만들 수 있어요.
lt: Palikite nonce ties Auto, nebent keičiate įstrigusią operaciją. Neteisingas nonce gali sukelti operacijos nesėkmę.
lv: Atstājiet nonce uz Auto, ja vien neaizstājat iestrēgušu darījumu. Nepareizs nonce var izraisīt darījuma neizdošanos.
ml: കുടുങ്ങിയ ഇടപാട് മാറ്റിസ്ഥാപിക്കുന്നില്ലെങ്കിൽ nonce ഓട്ടോയിൽ വിടുക. തെറ്റായ nonce ഇടപാട് പരാജയപ്പെടാൻ ഇടയാക്കാം.
mr: अडकलेला व्यवहार बदलत नसाल तर nonce स्वयं वर ठेवा. चुकीचा nonce व्यवहार अयशस्वी करू शकतो.
ms: Biarkan nonce pada Auto melainkan anda menggantikan transaksi yang tersekat. Nonce yang salah boleh menyebabkan transaksi gagal.
nb: La nonce stå på Auto med mindre du erstatter en fastlåst transaksjon. En feil nonce kan få transaksjonen til å mislykkes.
nl: Laat nonce op Auto staan, tenzij je een vastgelopen transactie vervangt. Een verkeerde nonce kan de transactie laten mislukken.
pa: ਜਦ ਤੱਕ ਤੁਸੀਂ ਅਟਕੇ ਹੋਏ ਲੈਣ-ਦੇਣ ਨੂੰ ਨਹੀਂ ਬਦਲ ਰਹੇ, nonce ਨੂੰ ਆਟੋ ਉੱਤੇ ਛੱਡੋ। ਗ਼ਲਤ nonce ਲੈਣ-ਦੇਣ ਨੂੰ ਅਸਫਲ ਕਰ ਸਕਦਾ ਹੈ।
pl: Zostaw nonce na Auto, chyba że zastępujesz zablokowaną transakcję. Błędny nonce może spowodować niepowodzenie transakcji.
pt_br: Deixe o nonce em Automático, a menos que esteja substituindo uma transação travada. Um nonce errado pode fazer a transação falhar.
ro: Lasă nonce-ul pe Automat dacă nu înlocuiești o tranzacție blocată. Un nonce greșit poate face tranzacția să eșueze.
ru: Оставьте nonce на «Авто», если только вы не заменяете застрявшую транзакцию. Неверный nonce может привести к сбою транзакции.
sk: Nonce ponechajte na Automaticky, pokiaľ nenahrádzate zaseknutú transakciu. Nesprávny nonce môže spôsobiť zlyhanie transakcie.
sl: Pustite nonce na Samodejno, razen če nadomeščate zataknjeno transakcijo. Napačen nonce lahko povzroči, da transakcija ne uspe.
sr: Оставите nonce на Аутоматски осим ако замењујете заглављену трансакцију. Погрешан nonce може да доведе до неуспеха трансакције.
sv: Lämna nonce på Auto om du inte ersätter en fastnad transaktion. En felaktig nonce kan få transaktionen att misslyckas.
sw: Acha nonce kwenye Otomatiki isipokuwa unabadilisha muamala uliokwama. Nonce isiyo sahihi inaweza kufanya muamala ushindwe.
ta: சிக்கிய பரிவர்த்தனையை மாற்றாவிட்டால் nonce-ஐ தானியங்கியில் விட்டுவிடவும். தவறான nonce பரிவர்த்தனையைத் தோல்வியடையச் செய்யலாம்.
te: ఆగిపోయిన లావాదేవీని భర్తీ చేస్తున్నప్పుడు తప్ప nonceను ఆటోలోనే ఉంచండి. తప్పు nonce లావాదేవీ విఫలమయ్యేలా చేయవచ్చు.
th: ปล่อย nonce ไว้ที่อัตโนมัติ เว้นแต่คุณกำลังแทนที่ธุรกรรมที่ค้างอยู่ nonce ที่ผิดอาจทำให้ธุรกรรมล้มเหลวได้
tr: Takılmış bir işlemi değiştirmiyorsanız nonce'u Otomatik'te bırakın. Yanlış bir nonce işlemin başarısız olmasına yol açabilir.
uk: Залиште nonce на «Авто», якщо ви не замінюєте застряглу транзакцію. Хибний nonce може спричинити збій транзакції.
ur: nonce کو خودکار پر رہنے دیں جب تک کہ آپ کوئی پھنسی ہوئی ٹرانزیکشن تبدیل نہ کر رہے ہوں۔ غلط nonce ٹرانزیکشن کو ناکام کر سکتا ہے۔
vi: Hãy để nonce ở chế độ Tự động trừ khi bạn đang thay thế một giao dịch bị kẹt. Một nonce sai có thể khiến giao dịch thất bại.
zh_hans: 除非你要替换一笔卡住的交易，否则请将 nonce 保持为自动。错误的 nonce 会导致交易失败。
zh_hant: 除非你要取代一筆卡住的交易，否則請將 nonce 保持為自動。錯誤的 nonce 會導致交易失敗。

source: Legacy
af: Nalatenskap
ar: قديم
bg: Наследен
bn: লিগ্যাসি
ca: Heretat
cs: Starší typ
da: Ældre
el: Παλαιού τύπου
es: Heredado
et: Pärand
fa: قدیمی
fi: Perinteinen
fr: Héritée
he: מדור קודם
hi: लीगेसी
hr: Naslijeđeno
hu: Régi típusú
is: Eldri gerð
ja: レガシー
ko: 레거시
lt: Senasis
lv: Mantotais
ml: ലെഗസി
mr: लेगसी
ms: Warisan
nb: Eldre
pa: ਲੈਗੇਸੀ
pl: Starsza wersja
pt_br: Legado
ro: Vechi
sk: Staršie
sl: Zapuščinsko
sr: Naslednica
sv: Äldre
sw: Urithi
ta: லெகசி
te: లెగసీ
th: แบบดั้งเดิม
tr: Eski (Legacy)
uk: Застарілий
ur: لیگیسی
zh_hans: 旧版
zh_hant: 舊版

source: Lend
af: Uitleen
ar: الإقراض
bg: Заемай
bn: ঋণদান
ca: Prestar
cs: Půjčování
da: Lån ud
de: Verleihen
el: Δανεισμός
es: Prestar
et: Laena välja
fa: وام‌دهی
fi: Lainaus
fil: Magpautang
fr: Prêter
he: הלוואות
hi: उधार
hr: Pozajmljivanje
hu: Hitelezés
id: Pinjamkan
is: Lána
it: Presta
ja: レンディング
ko: 대출
lt: Skolinti
lv: Aizdot
ml: വായ്പ നൽകുക
mr: कर्ज द्या
ms: Pinjamkan
nb: Lån ut
nl: Uitlenen
pa: ਉਧਾਰ ਦਿਓ
pl: Pożyczaj
pt_br: Emprestar
ro: Împrumut
ru: Кредитование
sk: Požičiavanie
sl: Posojanje
sr: Позајмљивање
sv: Låna ut
sw: Kopesha
ta: கடன் கொடு
te: రుణం ఇవ్వండి
th: ปล่อยกู้
tr: Borç ver
uk: Кредитування
ur: قرض دیں
vi: Cho vay
zh_hans: 借贷
zh_hant: 借貸

source: Less than the network minimum (\(floor)) remains, so this recipient can't be paid.
af: Minder as die netwerkminimum (\(floor)) bly oor, dus kan hierdie ontvanger nie betaal word nie.
ar: يتبقى أقل من الحد الأدنى للشبكة (\(floor))، لذا لا يمكن الدفع لهذا المستلم.
bg: Остава по-малко от мрежовия минимум (\(floor)), затова на този получател не може да бъде платено.
bn: নেটওয়ার্কের ন্যূনতম (\(floor))-এর চেয়ে কম অবশিষ্ট আছে, তাই এই প্রাপককে পরিশোধ করা যাবে না।
ca: Queda menys que el mínim de la xarxa (\(floor)), de manera que no es pot pagar aquest destinatari.
cs: Zbývá méně než síťové minimum (\(floor)), takže tomuto příjemci nelze zaplatit.
da: Mindre end netværksminimum (\(floor)) er tilbage, så denne modtager kan ikke betales.
de: Es bleibt weniger als das Netzwerkminimum (\(floor)), daher kann dieser Empfänger nicht bezahlt werden.
el: Απομένει λιγότερο από το ελάχιστο του δικτύου (\(floor)), οπότε δεν είναι δυνατή η πληρωμή αυτού του παραλήπτη.
es: Queda menos del mínimo de la red (\(floor)), así que no se puede pagar a este destinatario.
et: Alles jääb vähem kui võrgu miinimum (\(floor)), seega ei saa sellele saajale maksta.
fa: کمتر از حداقل شبکه (\(floor)) باقی می‌ماند، بنابراین این گیرنده قابل پرداخت نیست.
fi: Jäljellä on vähemmän kuin verkon vähimmäismäärä (\(floor)), joten tälle vastaanottajalle ei voi maksaa.
fil: Mas kaunti pa sa network minimum (\(floor)) ang natitira, kaya hindi mababayaran ang tatanggap na ito.
fr: Il reste moins que le minimum du réseau (\(floor)), ce destinataire ne peut donc pas être payé.
he: נותר פחות מהמינימום של הרשת (\(floor)), ולכן לא ניתן לשלם לנמען זה.
hi: नेटवर्क न्यूनतम (\(floor)) से कम शेष है, इसलिए इस प्राप्तकर्ता को भुगतान नहीं किया जा सकता।
hr: Preostaje manje od mrežnog minimuma (\(floor)), pa se ovaj primatelj ne može isplatiti.
hu: A hálózati minimumnál (\(floor)) kevesebb marad, így ennek a címzettnek nem lehet fizetni.
id: Sisa kurang dari minimum jaringan (\(floor)), jadi penerima ini tidak dapat dibayar.
is: Minna en lágmark netsins (\(floor)) er eftir, svo ekki er hægt að greiða þessum viðtakanda.
it: Rimane meno del minimo di rete (\(floor)), quindi questo destinatario non può essere pagato.
ja: ネットワークの最低額（\(floor)）を下回る残高のため、この受取人には支払えません。
ko: 네트워크 최소값(\(floor))보다 적게 남아 이 받는 사람에게 지불할 수 없습니다.
lt: Lieka mažiau nei tinklo minimumas (\(floor)), todėl šiam gavėjui sumokėti negalima.
lv: Atliek mazāk par tīkla minimumu (\(floor)), tāpēc šim saņēmējam nevar samaksāt.
ml: നെറ്റ്‌വർക്ക് മിനിമത്തേക്കാൾ (\(floor)) കുറവ് മാത്രമേ ശേഷിക്കുന്നുള്ളൂ, അതിനാൽ ഈ സ്വീകർത്താവിന് പണം നൽകാനാവില്ല.
mr: नेटवर्क किमान (\(floor)) पेक्षा कमी शिल्लक आहे, त्यामुळे या प्राप्तकर्त्याला पैसे देता येत नाहीत.
ms: Kurang daripada minimum rangkaian (\(floor)) yang tinggal, jadi penerima ini tidak boleh dibayar.
nb: Mindre enn nettverksminimum (\(floor)) gjenstår, så denne mottakeren kan ikke betales.
nl: Er blijft minder dan het netwerkminimum (\(floor)) over, dus deze ontvanger kan niet worden betaald.
pa: ਨੈੱਟਵਰਕ ਘੱਟੋ-ਘੱਟ (\(floor)) ਤੋਂ ਘੱਟ ਬਾਕੀ ਹੈ, ਇਸ ਲਈ ਇਸ ਪ੍ਰਾਪਤਕਰਤਾ ਨੂੰ ਭੁਗਤਾਨ ਨਹੀਂ ਕੀਤਾ ਜਾ ਸਕਦਾ।
pl: Pozostaje mniej niż minimum sieci (\(floor)), więc nie można zapłacić temu odbiorcy.
pt_br: Resta menos que o mínimo da rede (\(floor)), então não é possível pagar este destinatário.
ro: Rămâne mai puțin decât minimul rețelei (\(floor)), așa că acest destinatar nu poate fi plătit.
ru: Остаётся меньше сетевого минимума (\(floor)), поэтому оплатить этого получателя нельзя.
sk: Zostáva menej než sieťové minimum (\(floor)), takže tohto príjemcu nie je možné vyplatiť.
sl: Ostane manj od omrežnega minimuma (\(floor)), zato tega prejemnika ni mogoče izplačati.
sr: Ostaje manje od mrežnog minimuma (\(floor)), pa se ovom primaocu ne može platiti.
sv: Mindre än nätverksminimum (\(floor)) återstår, så denna mottagare kan inte betalas.
sw: Imebaki chini ya kiwango cha chini cha mtandao (\(floor)), kwa hiyo mpokeaji huyu hawezi kulipwa.
ta: நெட்வொர்க் குறைந்தபட்சத்தை (\(floor)) விட குறைவாகவே மீதமுள்ளது, எனவே இந்தப் பெறுநருக்குப் பணம் செலுத்த முடியாது.
te: నెట్‌వర్క్ కనిష్టం (\(floor)) కంటే తక్కువే మిగిలి ఉంది, కాబట్టి ఈ స్వీకర్తకు చెల్లించలేరు.
th: เหลือน้อยกว่าขั้นต่ำของเครือข่าย (\(floor)) จึงไม่สามารถจ่ายให้ผู้รับรายนี้ได้
tr: Ağ minimumundan (\(floor)) daha azı kalıyor, bu nedenle bu alıcıya ödeme yapılamaz.
uk: Залишається менше мережевого мінімуму (\(floor)), тому цьому одержувачу неможливо заплатити.
ur: نیٹ ورک کے کم از کم (\(floor)) سے کم باقی رہتا ہے، اس لیے اس وصول کنندہ کو ادائیگی نہیں ہو سکتی۔
vi: Số còn lại ít hơn mức tối thiểu của mạng (\(floor)), nên không thể thanh toán cho người nhận này.
zh_hans: 剩余金额低于网络最低限额（\(floor)），因此无法向此收款人付款。
zh_hant: 剩餘金額低於網路最低限額（\(floor)），因此無法向此收款人付款。

source: Less than the network minimum (%@) remains, so this recipient can't be paid.
af: Minder as die netwerkminimum (%@) bly oor, dus kan hierdie ontvanger nie betaal word nie.
ar: يتبقى أقل من الحد الأدنى للشبكة (%@)، لذا لا يمكن الدفع لهذا المستلم.
bg: Остава по-малко от мрежовия минимум (%@), затова на този получател не може да бъде платено.
bn: নেটওয়ার্কের ন্যূনতম (%@)-এর চেয়ে কম অবশিষ্ট আছে, তাই এই প্রাপককে পরিশোধ করা যাবে না।
ca: Queda menys que el mínim de la xarxa (%@), de manera que no es pot pagar aquest destinatari.
cs: Zbývá méně než síťové minimum (%@), takže tomuto příjemci nelze zaplatit.
da: Mindre end netværksminimum (%@) er tilbage, så denne modtager kan ikke betales.
de: Es bleibt weniger als das Netzwerkminimum (%@), daher kann dieser Empfänger nicht bezahlt werden.
el: Απομένει λιγότερο από το ελάχιστο του δικτύου (%@), οπότε δεν είναι δυνατή η πληρωμή αυτού του παραλήπτη.
es: Queda menos del mínimo de la red (%@), así que no se puede pagar a este destinatario.
et: Alles jääb vähem kui võrgu miinimum (%@), seega ei saa sellele saajale maksta.
fa: کمتر از حداقل شبکه (%@) باقی می‌ماند، بنابراین این گیرنده قابل پرداخت نیست.
fi: Jäljellä on vähemmän kuin verkon vähimmäismäärä (%@), joten tälle vastaanottajalle ei voi maksaa.
fil: Mas kaunti pa sa network minimum (%@) ang natitira, kaya hindi mababayaran ang tatanggap na ito.
fr: Il reste moins que le minimum du réseau (%@), ce destinataire ne peut donc pas être payé.
he: נותר פחות מהמינימום של הרשת (%@), ולכן לא ניתן לשלם לנמען זה.
hi: नेटवर्क न्यूनतम (%@) से कम शेष है, इसलिए इस प्राप्तकर्ता को भुगतान नहीं किया जा सकता।
hr: Preostaje manje od mrežnog minimuma (%@), pa se ovaj primatelj ne može isplatiti.
hu: A hálózati minimumnál (%@) kevesebb marad, így ennek a címzettnek nem lehet fizetni.
id: Sisa kurang dari minimum jaringan (%@), jadi penerima ini tidak dapat dibayar.
is: Minna en lágmark netsins (%@) er eftir, svo ekki er hægt að greiða þessum viðtakanda.
it: Rimane meno del minimo di rete (%@), quindi questo destinatario non può essere pagato.
ja: ネットワークの最低額（%@）を下回る残高のため、この受取人には支払えません。
ko: 네트워크 최소값(%@)보다 적게 남아 이 받는 사람에게 지불할 수 없습니다.
lt: Lieka mažiau nei tinklo minimumas (%@), todėl šiam gavėjui sumokėti negalima.
lv: Atliek mazāk par tīkla minimumu (%@), tāpēc šim saņēmējam nevar samaksāt.
ml: നെറ്റ്‌വർക്ക് മിനിമത്തേക്കാൾ (%@) കുറവ് മാത്രമേ ശേഷിക്കുന്നുള്ളൂ, അതിനാൽ ഈ സ്വീകർത്താവിന് പണം നൽകാനാവില്ല.
mr: नेटवर्क किमान (%@) पेक्षा कमी शिल्लक आहे, त्यामुळे या प्राप्तकर्त्याला पैसे देता येत नाहीत.
ms: Kurang daripada minimum rangkaian (%@) yang tinggal, jadi penerima ini tidak boleh dibayar.
nb: Mindre enn nettverksminimum (%@) gjenstår, så denne mottakeren kan ikke betales.
nl: Er blijft minder dan het netwerkminimum (%@) over, dus deze ontvanger kan niet worden betaald.
pa: ਨੈੱਟਵਰਕ ਘੱਟੋ-ਘੱਟ (%@) ਤੋਂ ਘੱਟ ਬਾਕੀ ਹੈ, ਇਸ ਲਈ ਇਸ ਪ੍ਰਾਪਤਕਰਤਾ ਨੂੰ ਭੁਗਤਾਨ ਨਹੀਂ ਕੀਤਾ ਜਾ ਸਕਦਾ।
pl: Pozostaje mniej niż minimum sieci (%@), więc nie można zapłacić temu odbiorcy.
pt_br: Resta menos que o mínimo da rede (%@), então não é possível pagar este destinatário.
ro: Rămâne mai puțin decât minimul rețelei (%@), așa că acest destinatar nu poate fi plătit.
ru: Остаётся меньше сетевого минимума (%@), поэтому оплатить этого получателя нельзя.
sk: Zostáva menej než sieťové minimum (%@), takže tohto príjemcu nie je možné vyplatiť.
sl: Ostane manj od omrežnega minimuma (%@), zato tega prejemnika ni mogoče izplačati.
sr: Ostaje manje od mrežnog minimuma (%@), pa se ovom primaocu ne može platiti.
sv: Mindre än nätverksminimum (%@) återstår, så denna mottagare kan inte betalas.
sw: Imebaki chini ya kiwango cha chini cha mtandao (%@), kwa hiyo mpokeaji huyu hawezi kulipwa.
ta: நெட்வொர்க் குறைந்தபட்சத்தை (%@) விட குறைவாகவே மீதமுள்ளது, எனவே இந்தப் பெறுநருக்குப் பணம் செலுத்த முடியாது.
te: నెట్‌వర్క్ కనిష్టం (%@) కంటే తక్కువే మిగిలి ఉంది, కాబట్టి ఈ స్వీకర్తకు చెల్లించలేరు.
th: เหลือน้อยกว่าขั้นต่ำของเครือข่าย (%@) จึงไม่สามารถจ่ายให้ผู้รับรายนี้ได้
tr: Ağ minimumundan (%@) daha azı kalıyor, bu nedenle bu alıcıya ödeme yapılamaz.
uk: Залишається менше мережевого мінімуму (%@), тому цьому одержувачу неможливо заплатити.
ur: نیٹ ورک کے کم از کم (%@) سے کم باقی رہتا ہے، اس لیے اس وصول کنندہ کو ادائیگی نہیں ہو سکتی۔
vi: Số còn lại ít hơn mức tối thiểu của mạng (%@), nên không thể thanh toán cho người nhận này.
zh_hans: 剩余金额低于网络最低限额（%@），因此无法向此收款人付款。
zh_hant: 剩餘金額低於網路最低限額（%@），因此無法向此收款人付款。

source: Let Aperture choose the best coins
af: Laat Aperture die beste munte kies
ar: دع Aperture يختار أفضل العملات
bg: Оставете Aperture да избере най-добрите монети
bn: Aperture-কে সেরা কয়েন বেছে নিতে দিন
ca: Deixa que Aperture triï les millors monedes
cs: Nechat Aperture vybrat nejlepší mince
da: Lad Aperture vælge de bedste mønter
de: Aperture die besten Coins wählen lassen
el: Αφήστε το Aperture να επιλέξει τα καλύτερα νομίσματα
es: Deja que Aperture elija las mejores monedas
et: Lase Apertuuril valida parimad mündid
fa: بگذارید Aperture بهترین کوین‌ها را انتخاب کند
fi: Anna Aperturen valita parhaat kolikot
fil: Hayaang pumili ang Aperture ng pinakamahusay na mga coin
fr: Laisser Aperture choisir les meilleures pièces
he: תן ל-Aperture לבחור את המטבעות הטובים ביותר
hi: Aperture को सर्वश्रेष्ठ सिक्के चुनने दें
hr: Neka Aperture odabere najbolje kovanice
hu: Hagyd, hogy az Aperture válassza ki a legjobb érméket
id: Biarkan Aperture memilih koin terbaik
is: Láta Aperture velja bestu myntirnar
it: Lascia che Aperture scelga le monete migliori
ja: Aperture に最適なコインを選ばせる
ko: Aperture가 최적의 코인을 선택하도록 하기
lt: Leiskite Aperture pasirinkti geriausias monetas
lv: Ļaut Aperture izvēlēties labākās monētas
ml: മികച്ച കോയിനുകൾ Aperture തിരഞ്ഞെടുക്കട്ടെ
mr: Aperture ला सर्वोत्तम नाणी निवडू द्या
ms: Biarkan Aperture memilih syiling terbaik
nb: La Aperture velge de beste myntene
nl: Laat Aperture de beste munten kiezen
pa: Aperture ਨੂੰ ਸਭ ਤੋਂ ਵਧੀਆ ਸਿੱਕੇ ਚੁਣਨ ਦਿਓ
pl: Pozwól Aperture wybrać najlepsze monety
pt_br: Deixe o Aperture escolher as melhores moedas
ro: Lasă Aperture să aleagă cele mai bune monede
ru: Позволить Aperture выбрать лучшие монеты
sk: Nechajte Aperture vybrať najlepšie mince
sl: Naj Aperture izbere najboljše kovance
sr: Neka Aperture izabere najbolje novčiće
sv: Låt Aperture välja de bästa mynten
sw: Acha Aperture ichague sarafu bora
ta: சிறந்த காயின்களை Aperture தேர்வுசெய்யட்டும்
te: ఉత్తమ కాయిన్‌లను Aperture ఎంచుకోనివ్వండి
th: ให้ Aperture เลือกเหรียญที่ดีที่สุด
tr: Aperture en iyi coin'leri seçsin
uk: Дозволити Aperture вибрати найкращі монети
ur: Aperture کو بہترین سکے منتخب کرنے دیں
vi: Để Aperture chọn các coin tốt nhất
zh_hans: 让 Aperture 选择最佳的币
zh_hant: 讓 Aperture 選擇最佳的幣

source: Lets you bump the fee later if it's stuck.
af: Laat jou die fooi later verhoog as dit vassit.
ar: يتيح لك رفع الرسوم لاحقًا إذا علقت المعاملة.
bg: Позволява Ви да увеличите таксата по-късно, ако заседне.
bn: আটকে গেলে পরে ফি বাড়াতে দেয়।
ca: Et permet apujar la comissió més tard si s'encalla.
cs: Umožní vám později zvýšit poplatek, pokud transakce uvízne.
da: Lader dig hæve gebyret senere, hvis den sidder fast.
de: Ermöglicht es, die Gebühr später zu erhöhen, falls sie feststeckt.
el: Σας επιτρέπει να αυξήσετε αργότερα το τέλος αν κολλήσει.
es: Te permite subir la comisión más tarde si se queda atascada.
et: Võimaldab tasu hiljem tõsta, kui tehing kinni jääb.
fa: به شما امکان می‌دهد اگر گیر کرد، بعداً کارمزد را افزایش دهید.
fi: Antaa korottaa maksua myöhemmin, jos se jumiutuu.
fil: Hinahayaan kang itaas ang fee mamaya kung ito ay maipit.
fr: Vous permet d'augmenter les frais plus tard si elle est bloquée.
he: מאפשר לך להעלות את העמלה מאוחר יותר אם היא נתקעת.
hi: अटक जाने पर बाद में शुल्क बढ़ाने देता है।
hr: Omogućuje vam da kasnije povisite naknadu ako se zaglavi.
hu: Lehetővé teszi a díj későbbi megemelését, ha elakad.
id: Memungkinkan Anda menaikkan biaya nanti jika macet.
is: Gerir þér kleift að hækka gjaldið síðar ef hún festist.
it: Le consente di aumentare la commissione in seguito, se resta bloccata.
ja: 行き詰まったときに後から手数料を引き上げられます。
ko: 막혔을 때 나중에 수수료를 올릴 수 있게 해 줘요.
lt: Leidžia vėliau padidinti mokestį, jei operacija įstringa.
lv: Ļauj vēlāk paaugstināt maksu, ja darījums iestrēgst.
ml: കുടുങ്ങിയാൽ പിന്നീട് ഫീസ് ഉയർത്താൻ നിങ്ങളെ അനുവദിക്കുന്നു.
mr: अडकल्यास नंतर फी वाढवण्याची मुभा देते.
ms: Membenarkan anda menaikkan yuran kemudian jika ia tersekat.
nb: Lar deg øke gebyret senere hvis den setter seg fast.
nl: Hiermee kun je de kosten later verhogen als de transactie vastloopt.
pa: ਜੇ ਇਹ ਅਟਕ ਜਾਵੇ ਤਾਂ ਬਾਅਦ ਵਿੱਚ ਫ਼ੀਸ ਵਧਾਉਣ ਦਿੰਦਾ ਹੈ।
pl: Pozwala później podnieść opłatę, jeśli transakcja się zablokuje.
pt_br: Permite aumentar a taxa depois, caso ela trave.
ro: Îți permite să crești comisionul mai târziu, dacă se blochează.
ru: Позволяет позже поднять комиссию, если транзакция застряла.
sk: Umožní vám neskôr zvýšiť poplatok, ak sa zasekne.
sl: Omogoča vam, da pozneje zvišate nadomestilo, če se zatakne.
sr: Омогућава вам да касније повисите накнаду ако се заглави.
sv: Låter dig höja avgiften senare om den fastnar.
sw: Hukuwezesha kuongeza ada baadaye iwapo utakwama.
ta: சிக்கிக்கொண்டால் பிறகு கட்டணத்தை உயர்த்த உங்களை அனுமதிக்கிறது.
te: ఆగిపోతే తర్వాత ఫీజును పెంచడానికి మిమ్మల్ని అనుమతిస్తుంది.
th: ให้คุณเพิ่มค่าธรรมเนียมภายหลังได้หากธุรกรรมค้าง
tr: Takılırsa ücreti daha sonra artırmanızı sağlar.
uk: Дає змогу пізніше підвищити комісію, якщо транзакція застрягла.
ur: اگر یہ پھنس جائے تو بعد میں فیس بڑھانے کی اجازت دیتا ہے۔
vi: Cho phép bạn tăng phí sau nếu giao dịch bị kẹt.
zh_hans: 便于日后在交易卡住时提高费用。
zh_hant: 方便日後在交易卡住時提高費用。
